export const dataGods = {
  "Yaga": {
    name: "Баба - Яга",
    description: "Баба-яга (Баба Яга, Яга, Яга Виевна) – темная колдунья из древнеславянской мифологии, дочь Вия, жена Велеса. Многие сказки, написанные в те времена, когда наши предки уже потеряли исконный смысл мифологических образов древности, показывают Бабу-Ягу в облике старой страшной женщины, которая живет в Избушке-на-курьих-ножках на самой границе Темного леса. Между тем сущность этого легендарного персонажа представляется гораздо более любопытным клубком разноплановой и порой противоречивой информации. Баба-яга (Баба Яга, Яга, Яга Виевна) – темная колдунья из древнеславянской мифологии, дочь Вия, жена Велеса. Многие сказки, написанные в те времена, когда наши предки уже потеряли исконный смысл мифологических образов древности, показывают Бабу-Ягу в облике старой страшной женщины, которая живет в Избушке-на-курьих-ножках на самой границе Темного леса. Между тем сущность этого легендарного персонажа представляется гораздо более любопытным клубком разноплановой и порой противоречивой информации.Баба-яга (Баба Яга, Яга, Яга Виевна) – темная колдунья из древнеславянской мифологии, дочь Вия, жена Велеса. Многие сказки, написанные в те времена, когда наши предки уже потеряли исконный смысл мифологических образов древности, показывают Бабу-Ягу в облике старой страшной женщины, которая живет в Избушке-на-курьих-ножках на самой границе Темного леса. Между тем сущность этого легендарного персонажа представляется гораздо более любопытным клубком разноплановой и порой противоречивой информации.Баба-яга (Баба Яга, Яга, Яга Виевна) – темная колдунья из древнеславянской мифологии, дочь Вия, жена Велеса. Многие сказки, написанные в те времена, когда наши предки уже потеряли исконный смысл мифологических образов древности, показывают Бабу-Ягу в облике старой страшной женщины, которая живет в Избушке-на-курьих-ножках на самой границе Темного леса. Между тем сущность этого легендарного персонажа представляется гораздо более любопытным клубком разноплановой и порой противоречивой информации.Баба-яга (Баба Яга, Яга, Яга Виевна) – темная колдунья из древнеславянской мифологии, дочь Вия, жена Велеса. Многие сказки, написанные в те времена, когда наши предки уже потеряли исконный смысл мифологических образов древности, показывают Бабу-Ягу в облике старой страшной женщины, которая живет в Избушке-на-курьих-ножках на самой границе Темного леса. Между тем сущность этого легендарного персонажа представляется гораздо более любопытным клубком разноплановой и порой противоречивой информации.Баба-яга (Баба Яга, Яга, Яга Виевна) – темная колдунья из древнеславянской мифологии, дочь Вия, жена Велеса. Многие сказки, написанные в те времена, когда наши предки уже потеряли исконный смысл мифологических образов древности, показывают Бабу-Ягу в облике старой страшной женщины, которая живет в Избушке-на-курьих-ножках на самой границе Темного леса. Между тем сущность этого легендарного персонажа представляется гораздо более любопытным клубком разноплановой и порой противоречивой информации.Баба-яга (Баба Яга, Яга, Яга Виевна) – темная колдунья из древнеславянской мифологии, дочь Вия, жена Велеса. Многие сказки, написанные в те времена, когда наши предки уже потеряли исконный смысл мифологических образов древности, показывают Бабу-Ягу в облике старой страшной женщины, которая живет в Избушке-на-курьих-ножках на самой границе Темного леса. Между тем сущность этого легендарного персонажа представляется гораздо более любопытным клубком разноплановой и порой противоречивой информации.",
    img: "",
    tags: [],
    relation: []
  },
  "Belobog": {
    name: "Белобог",
    description: "Белобог (Белбог, Белун, Белый бог) – воплощение светлых сил Прави, один из верховных Ясуней в пантеоне западных славян, предположительно – инкарнация Свентовита, духовного сияния Вселенной. По одной из версий – совокупное воплощение всех вышних богов (Сварога, Перуна, Лады и других), либо один из аспектов единого Рода.",
    img: "",
    tags: [],
    relation: []
  },
  "Veles": {
    name: "Велес",
    description: "Велес – славянский бог-оборотень, бог-мудрец, покровитель искусств, владыка чародейства, сын коровы Земун. По легенде Велес был единственным богом из всех Ясуней и Дасуней, который в равной степени познал как силы Света, так и силы Тьмы. Именно поэтому Велесу нет равных во владении тайными знаниями, благодаря которым этот бог способен подчинять себе стихии и изменять законы мироздания. Считается, что Велес подарил миру движение, тогда как до него мир был абсолютно статичен.",
    img: "",
    tags: [],
    relation: []
  },
  "Volh": {
    name: "Волх",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Vyshen": {
    name: "Вышень",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Dazhbog": {
    name: "Даждьбог",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Devana": {
    name: "Девана",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Div": {
    name: "Див",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Zhiva": {
    name: "Жива",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Zimun": {
    name: "Зимун",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Indra": {
    name: "Индра",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Karna": {
    name: "Карна",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Kvasura": {
    name: "Квасура",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Kostroma": {
    name: "Кострома",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Koschey": {
    name: "Кощей",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Kryshen": {
    name: "Крышень",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Kupala": {
    name: "Купала",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Lada": {
    name: "Лада",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Lelya": {
    name: "Леля",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Makosh": {
    name: "Макошь",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Mara": {
    name: "Мара",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Perun": {
    name: "Перун",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Radogost": {
    name: "Радогост",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Rod": {
    name: "Род",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Ruevit": {
    name: "Руевит",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Svarog": {
    name: "Сварог",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Simargl": {
    name: "Симаргл",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Stribog": {
    name: "Стрибог",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Tara": {
    name: "Тара",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Udrzec": {
    name: "Удрзец",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Hovala": {
    name: "Ховала",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Horse": {
    name: "Хорс",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Chernobog": {
    name: "Чернобог",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Chislobog": {
    name: "Числобог",
    description: "",
    img: "",
    tags: [],
    relation: []
  },
  "Yaryla": {
    name: "Ярила",
    description: "",
    img: "",
    tags: [],
    relation: []
  }
};